export default () => {
    return {
        categories: [
            {
                id: 1,
                name: "Активності",
            },
            {
                id: 2,
                name: "Бізнес",
            },
            {
                id: 3,
                name: "Волонтерство",
            },
            {
                id: 4,
                name: "Ігри",
            },
            {
                id: 5,
                name: "Кар'єра",
            },
            {
                id: 6,
                name: "Комп'ютери",
            },
            {
                id: 7,
                name: "Крафт",
            },
            {
                id: 8,
                name: "Кудись піти",
            },
            {
                id: 9,
                name: "Кулінарія",
            },
            {
                id: 10,
                name: "Лайфстайл",
            },
            {
                id: 11,
                name: "Мови",
            },
            {
                id: 12,
                name: "Музика",
            },
            {
                id: 13,
                name: "Навички",
            },
            {
                id: 14,
                name: "Напої",
            },
            {
                id: 15,
                name: "Обмін",
            },
            {
                id: 16,
                name: "Пригоди",
            },
            {
                id: 17,
                name: "Проєкти",
            },
            {
                id: 18,
                name: "Спілкування",
            },
            {
                id: 19,
                name: "Спорт",
            },
            {
                id: 20,
                name: "Тварини",
            },
            {
                id: 21,
                name: "Фестивалі",
            },
            {
                id: 22,
                name: "Фінанси",
            },
            {
                id: 23,
                name: "Шеринг",
            },
        ],
    };
};
