export default () => {
    return {
        selectedWishes: [
            {
                id: 1,
                name: "Волейбол",
            },
            {
                id: 2,
                name: "Плівкова фотографія",
            },
            {
                id: 3,
                name: "Зустріти захід сонця",
            },
            {
                id: 4,
                name: "Фотографувати",
            },
            {
                id: 5,
                name: "Настільні ігри",
            },
            {
                id: 6,
                name: "Комп'ютерні ігри",
            },
            {
                id: 7,
                name: "Футбол",
            },
            {
                id: 8,
                name: "Піти на пиво",
            },
            {
                id: 9,
                name: "Настільний теніс",
            },
            {
                id: 19,
                name: "Пройти 10 000 кроків",
            },
        ],
    };
};
